import { Component } from '@angular/core';

@Component({
  selector: 'app-angular-kyiv',
  templateUrl: './angular-kyiv.component.html',
  styleUrls: ['./angular-kyiv.component.css']
})
export class AngularKyivComponent {

  Dn:string ='Ваше знайомство з містом почнеться на  вокзалі, де вас зустріне наш гід. Ви вирушите на оглядову екскурсію по Києву, під час якої дізнаєтеся історію столиці і побачите визначні пам’ятки. Далі – поселення в готель і обід в затишному ресторані. Після обіду вільний час або одна з тематичних екскурсій (на вибір):' 

  items =["Гастрономічна екскурсія “Смачний Київ”", "Пивна екскурсія ", "Екскурсія “Стародавній Київ”", "Екскурсія в музей Булгакова"]

  Day:string ='Другий день – і ще більше вражень. Сьогодні ви можете побувати в дивовижних локаціях біля Києва. Обирайте, що вам до вподоби: ' 
  
 End:string ='Вартість (для групи 1-3 особи): '
 price:number = 75.82 
 Endd:string =' У Вартість включено : '
 The:string =' У Вартість не включено : '



}
