import { Component } from '@angular/core';

@Component({
  selector: 'app-angular-tr',
  templateUrl: './angular-tr.component.html',
  styleUrls: ['./angular-tr.component.css']
})
export class AngularTrComponent {

  Days:string ='Виїзд з кишеньки навпроти Центрального автовокзалу м.Хмельницького! Якщо ви з іншого міста, ви зможете до нас доєднатися по маршруту. З радістю приймемо у нашу дружню компанію:) Вирушаємо в Туреччину!' 

  items =["Гастрономічна екскурсія “Смачний Київ”", "Пивна екскурсія ", "Екскурсія “Стародавній Київ”", "Екскурсія в музей Булгакова"]

  Dayy:string ='14:00 Приїзд в Стамбул. Поселення та обід. Орієнтовне прибуття в грандіозне місто Стамбул. Поселення в готель в історичній частині міста і відпочинок після дороги. В цей вечір ми навмисно не планували нічого активного, щоб відпочити і набратись сил перед екскурсіями. І  цьому нам допоможе спа-комплекс. Для повного релаксу - всі бажаючі відправляємось в турецький хамам. ' 


  Dayys:string ='16:00 Район Балат та хаммам Всі бажаючі прямуємо на релакс до хаммаму - ідеальний відпочинок після дороги! А потім прогуляємось в найяскравіший район Стамбулу - Балат. Різнокольорові фасади будинків, мурали, затишні кафешки, вуличні коти та ринок сухофруктів закохають нас в атмосферу Стамбулу з першого дня ' 
  
 End:string ='Вартість (для 1 особи): '
 price:number = 346.89 
 Endd:string =' У Вартість включено : '
 The:string =' У Вартість не включено : '

}
