import { Component } from '@angular/core';

@Component({
  selector: 'app-angular-sh',
  templateUrl: './angular-sh.component.html',
  styleUrls: ['./angular-sh.component.css']
})
export class AngularShComponent {


  Days:string ='Виїзд з кишеньки навпроти Центрального автовокзалу м.Хмельницького! Якщо ви з іншого міста, ви зможете до нас доєднатися по маршруту. З радістю приймемо у нашу дружню компанію:) Вирушаємо до Америки!' 


  Dayy:string ='14:00 Приїзд в New-York. Поселення та обід. Орієнтовне прибуття в грандіозне місто Вашингтон. Поселення в готель в державній частині міста і відпочинок після дороги. В цей вечір ми навмисно не планували нічого активного, щоб відпочити і набратись сил перед екскурсіями. І  цьому нам допоможе спа-комплекс. ' 


  Dayys:string ='16:00 Район найбільших інвестицій та безпеки Всі бажаючі прямуємо  до Білого дому - ідеальний місце після дороги! А потім прогуляємось по найяскравішими його територіями . Безпека тут понад усе тому перевірьте чи у всіх є з собою документи ' 
  
 End:string ='Вартість (для 1 особи): '
 price:number = 900.00 
 Endd:string =' У Вартість включено : '
 The:string =' У Вартість не включено : '

}
